{
  "header": {
    "title": "База для семейного и корпоративного отдыха",
    "scheme": "Схема проезда",
    "tel1": {
      "number": "+79216044033",
      "showtel": "+7(921)6-044-033"
    },
    "tel2": {
      "number": "+79216047816",
      "showtel": "+7(921)604-78-16"
    },
    "buttonOrder": "Заказать звонок"
  },
  "menu": {
    "aboutAs": {
      "name": "О нас",
      "aboutAs": "О нас",
      "territory": "Территория",
      "guestReviews": "Отзывы гостей"
    },
    "services": {
      "name": "Услуги",
      "fishing": "Рыбалка",
      "cafe": "Кафе",
      "bathhouse": "Баня",
      "island": "Остров (Робинзонада)",
      "forest": "Досуг в лесу (грибы-ягоды)»",
      "addServices": "Дополнительные услуги",
      "winterRelax": "Зимние развлечения"
    },
    "cost": {
      "name": "Цена"
    },
    "stock": {
      "name": "Акции"
    },
    "gallery": {
      "name": "Акции"
    },
    "contacts": {
      "name": "Акции"
    }
  },
  "aboutUs": {
    "menu": {
      "aboutAs": "О нас",
      "territory": "Территория",
      "guestReviews": "Отзывы гостей"
    },
    "aboutUs": {
      "text": [
        "Каким бывает отдых в Карелии?",
        "Арсенал это не просто база отдыха в Карелии. Это удивительное место, где Ваш отдых превратится в бесконечное, незабываемое удовольствие!",
        "Здесь можно, насладившись сказочным воздухом, смело отправиться на охоту на лесного зверя! Или отправиться на рыбалку, вернувшись с уловом, которому могут позавидовать самые заядлые рыбаки! Любители "тихой охоты" тоже не будут разочарованы - леса в округе издавна хвалятся обилием грибов и ягод. Вернувшись с охоты можно совершить экскурсии на Валаам или Рускеальский мраморный каньон… И еще множество вариантов, из которых Вы сможете выбрать себе занятие по душе, главное чтобы хватило времени!",
        "Мы в свою очередь, как гостеприимные и хлебосольные хозяева, организуем отдых так, что все побывавшие у нас хоть раз, становятся нашими друзьями, и возвращаются в Арсенал снова и снова!"
      ],
      "foto": {
        "one": "О компании",
        "two": "О компании",
        "tree": "Наш пирс на озере Янисъярви",
        "four": "Что может быть вкуснее?!"
      }
    },
    "territory": {
      "text": [
        "На территории базы отдыха «Арсенал» вы найдете всё необходимое для отдыха и даже больше! Пирс, спуск лодок на воду, оборудованное место для безопасного купания и активных водных развлечений.",
        "Также вы можете посетить баню, воспользоваться футбольным и волейбольным полем и площадками для игр на свежем воздухе. На велосипеде можно прокатиться вдоль озера Янисъярви."
      ]
    },
    "guestReviews": {
      "text": [
        "Мы можем организовать отдых для каждого! В этом разделе собраны отзывы тех, кто побывал на нашей базе. Оставляйте замечания и пожелания, делитесь впечатлениями и приятными событиями, произошедшими у нас. Ваши положительные эмоции говорят о том, что мы работаем не зря, а критику мы воспринимаем как руководство к дальнейшему развитию.",
        "Поделитесь своим мнением об отдыхе в туркомплексе Арсенал!"
      ],
      "buttonFeedback": "Оставить отзыв"
    }
  }



}